/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Building…";

/* Development (as in programming) category for Services */
"Development" = "Development";

/* Files and folders category for Services */
"Files and Folders" = "Files and Folders";

/* General category for Services */
"General" = "General";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Messaging";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "No Services Apply";

/* Pictures (as in images) category for Services */
"Pictures" = "Pictures";

/* Searching category for Services */
"Searching" = "Searching";

/* Title for Services menu */
"Services" = "Services";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Services Preferences are not available because System Preferences could not be opened.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Services Preferences…";

/* Text category for Services */
"Text" = "Text";

